annsk.alignment
christian-kohler.npm-intellisense
cjhowe7.laravel-blade
dbaeumer.vscode-eslint
dunstontc.viml
EditorConfig.EditorConfig
esbenp.prettier-vscode
FallenMax.mithril-emmet
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
Gruntfuggly.todo-tree
guillaumedoutriaux.name-that-color
HookyQR.beautify
jkjustjoshing.vscode-text-pastry
karunamurti.haml
liviuschera.noctis
mblode.twig-language-2
mgmcdermott.vscode-language-babel
mhmadhamster.postcss-language
monokai.theme-monokai-pro-vscode
mrmlnc.vscode-apache
ms-azuretools.vscode-docker
ms-python.python
msjsdiag.debugger-for-chrome
octref.vetur
onecentlin.laravel-blade
rebornix.ruby
Remisa.shellman
robinbentley.sass-indented
rpinski.shebang-snippets
sburg.vscode-javascript-booster
shanoor.vscode-nginx
shinnn.stylelint
timonwong.shellcheck
VisualStudioExptTeam.vscodeintellicode
vscodevim.vim
wmaurer.change-case
xabikos.JavaScriptSnippets
